/* exercise */
"Burpee" = "Burpee";

/* exercise */
"Crunches" = "Crunches";

/* mark as finished */
"Done" = "Done";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitaion */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Push Up" = "Push Up";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* exercise */
"Walking Lunges" = "Walking Lunges";

/* greeting */
"Welcome" = "Welcome";

